[
  "obsidian-tasks-plugin",
  "google-calendar",
  "obsidian-gpt",
  "gpt3-notes",
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "obsidian-transcription",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "canvas-mindmap",
  "dataview",
  "obsidian-mindmap-nextgen",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-full-calendar",
  "obsidian-outliner",
  "various-complements",
  "obsidian-git",
  "cmenu-plugin",
  "better-pdf-plugin",
  "obsidian-enhancing-export"
]